export function sliderText(){
    return {
  '06/06': [{
    id: 1,
    title: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 2,
    title: '2016',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 3,
    title: '2017',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 4,
    title: '2018',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 5,
    title: '2019',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 6,
    title: '2020',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
  },
  {
    id: 7,
    title: '2021',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
  },
  {
    id: 8,
    title: '2022',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  }],
    '05/06': [{
    id: 1,
    title: '2003',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 2,
    title: '2004',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 3,
    title: '2006',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 4,
    title: '2008',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 5,
    title: '2009',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
  },
  {
    id: 6,
    title: '2012',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 7,
    title: '2013',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },],
    '04/06': [{
    id: 1,
    title: '1999',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 2,
    title: '2000',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 3,
    title: '2001',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 4,
    title: '2002',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 5,
    title: '2003',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 6,
    title: '2004',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },],
    '03/06': [{
    id: 1,
    title: '1992',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 2,
    title: '1993',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 3,
    title: '1994',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 4,
    title: '1997',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 5,
    title: '2001',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 6,
    title: '2003',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 7,
    title: '2005',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 8,
    title: '2007',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  }],
    '02/06': [{
    id: 1,
    title: '1987',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 2,
    title: '1989',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 3,
    title: '1990',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },
  {
    id: 4,
    title: '1991',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды', 
  },],
    
}
}